var newspages = {};

/**第一页**/
 newspages.p0={
 	newsdate : [
	{
		"articleId":"0",
		"img":"01",
		"title":"Elfeek-T型椎间融合器：" ,
		"odate": "2016-02-03"  ,
		"discrible": "锥形齿有效防止滑移；连接轴牢固连接植入器；超大植骨窗充足植骨促融合；圆钝前端轻便易植入；恢复正常生理5°前凸角；" 
	},
	{
		"articleId":"1",
		"img":"02",
		"title":"III代锁定接骨板：" ,
		"odate": "2016-02-03"  ,
		"discrible": "“心”型孔设计接骨板强度相对增加24%；“心”型孔设计较原锁定加压孔设计疲劳极限增加31%； 锁定螺钉可一步完成加压与锁定；"		
	},
	{
		"articleId":"2",
		"img":"03",
		"title":"Ⅱ型肱骨髓内钉：" ,
		"odate": "2016-02-03"  ,
		"discrible": "近端外偏4°设计；髓内钉中空设计可通过导针置入；近端4.0mm松质骨锁钉多平面固定；远端3.5mm皮质骨锁钉固定；"		
	},
	{
		"articleId":"3",
		"img":"04",
		"title":"微型外固定支架：" ,
	    "odate": "2016-02-03"  ,
		"discrible": "为手足外科的加压、牵引和固定提供了多种产品规格；可选择直径1.6或2.0的金属骨针；轻巧的设计，减少了患者的不适；操作简便，运用灵活；"		
	},
	{
		"articleId":"4",
		"img":"05",
		"title":"Ⅱ型肱骨髓内钉：" ,
		"odate": "2016-02-03"  ,
		"discrible": "近端外偏4°设计；髓内钉中空设计可通过导针置入；近端4.0mm松质骨锁钉多平面固定；远端3.5mm皮质骨锁钉固定；"		
	},
	{
		"articleId":"5",
		"img":"06",
		"title":"Ⅲ型中空螺钉：" ,
		"odate": "2016-02-03"  ,
		"discrible": "中空设计：微创沿导针置入；无头设计：埋头减少软组织激惹；全螺纹设计：阶梯状全螺纹，全程稳定加压；深螺纹设计：提供较强的抓持力；"		
	}
]
 }
/**第二页**/
 
  newspages.p1={
 	newsdate : [
	{
		"articleId":"6",
		"img":"07",
		"title":"腕关节外固定支架：" ,
		"odate": "2016-02-03"  ,
		"discrible": "双球头万向固定，满足腕关节多维度固定及早期功能锻炼；坚强稳定的关节外非桥接式结构设计，操作方便快捷；四种组配形式，更广的适应证；" 
	},
	{
		"articleId":"7",
		"img":"08",
		"title":"微型外固定支架：" ,
		"odate": "2016-02-03"  ,
		"discrible": "为手足外科的加压、牵引和固定提供了多种产品规格；可选择直径1.6或2.0的金属骨针；轻巧的设计，减少了患者的不适；操作简便，运用灵活；"		
	},
	{
		"articleId":"8",
		"img":"09",
		"title":"GTS型脊柱通用后路内固定器：八戒教育重装出发" ,
		"odate": "2016-02-03"  ,
		"discrible": "侧方锁紧，降低植入物整体切迹；万向长臂，简化钛棒安装，锁紧即复位滑脱椎体；独有去旋转连接座，去除椎体旋转；双侧同时矫形，减小单个椎弓根应力"		
	},
	{
		"articleId":"9",
		"img":"10",
		"title":"MHJ-IC 麻醉机" ,
	    "odate": "2016-02-03"  ,
		"discrible": "MHJ-IC 麻醉机是一台集麻醉、呼吸监护于一体的新一代多功能麻醉机。是人体工程学与现代造型学的完美结合,该机不仅在使用中得心应手,且更体现现代感。"		
	},
	{
		"articleId":"10",
		"img":"11",
		"title":"SC-5电动呼吸机" ,
		"odate": "2016-02-03"  ,
		"discrible": "SC-5电动呼吸机是应用可靠性设计技术及微处理器控制技术研制的，性能可靠。"		
	},
	{
		"articleId":"11",
		"img":"12",
		"title":"XB11B型血压表" ,
		"odate": "2016-02-03"  ,
		"discrible": "XB11B血压表是常用的血压表，使用简单，测量方便"		
	}
]
 }
/**第三页**/
 newspages.p2={
 	newsdate : [
	{
		"articleId":"12",
		"img":"13",
		"title":"LED750/550手术无影灯" ,
		"odate": "2016-02-03"  ,
		"discrible": "EL系列手术无影灯采用CAD/CAM技术造就的整体反射光学系统。运用色温补偿技术使显色性得到提升，适合于脑外科、胸外科等大型复杂手术的照明。" 
	},
	{
		"articleId":"13",
		"img":"14",
		"title":"DT12-E电动手术台" ,
		"odate": "2016-02-03"  ,
		"discrible": "DT12-E电动智能手术床是一台全电动微电脑控制的多用途手术床，可适合胸、腹外科、脑外科、眼科、耳鼻喉科、妇产科、泌尿科、伤骨科等各种手术之用。"		
	},
	{
		"articleId":"14",
		"img":"15",
		"title":"合成树脂牙1" ,
		"odate": "2016-02-03"  ,
		"discrible": "本品适用于临床局部义齿、全口义齿的制作。"		
	},
	{
		"articleId":"15",
		"img":"16",
		"title":"YG900单臂电动医用供给吊塔" ,
	    "odate": "2016-02-03"  ,
		"discrible": "YG系列医用供给吊塔是现代手术室、重症监护室、急症抢救室的新型实用的医疗辅助设备，可放置医疗和监护仪等医疗设备。"		
	}

]
 }
